local.message = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C
local.locbutton.name.en = \u0410\u041D\u0413\u041B
local.locbutton.name.ru = \u0420\u0423\u0421
local.hotel.name = \u041E\u0442\u0435\u043B\u044C
local.home = \u0413\u043B\u0430\u0432\u043D\u0430\u044F
local.room = \u041D\u043E\u043C\u0435\u0440\u0430
local.reservation = \u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435
local.contacts = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

local.error = \u041E\u0428\u0418\u0411\u041A\u0410

local.edit = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
local.delete = \u0423\u0434\u0430\u043B\u0438\u0442\u044C
local.find = \u041D\u0430\u0439\u0442\u0438

local.apply =  \u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C

local.room.lux.view = \u0412\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0439 \u0432\u0438\u0434 \u043D\u0430 \u0431\u0438\u0440\u044E\u0437\u043E\u0432\u0443\u044E \u0433\u043B\u0430\u0434\u044C \u0421\u0440\u0435\u0434\u0438\u0437\u0435\u043C\u043D\u043E\u0433\u043E \u043C\u043E\u0440\u044F
local.room.lux.data = \u0418\u0437 \u043D\u043E\u043C\u0435\u0440\u043E\u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 Lux, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0432\u0435\u0440\u0445\u043D\u0438\u0445 \u044D\u0442\u0430\u0436\u0430\u0445 \u043E\u0442\u0435\u043B\u044F, \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0437\u0430\u0432\u043E\u0440\u0430\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u0439 \u0432\u0438\u0434 \u043C\u043E\u0440\u044F.  \u041D\u043E\u043C\u0435\u0440 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D \u0432 \u0441\u0442\u0438\u043B\u0435 \u043B\u043E\u0444\u0442\u0430, \u0433\u0434\u0435 \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u044B \u0436\u0438\u043B\u0430\u044F \u0438 \u043E\u0431\u0435\u0434\u0435\u043D\u043D\u0430\u044F \u0437\u043E\u043D\u044B. \u0412 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u043E\u043C \u0433\u0430\u0440\u043C\u043E\u043D\u0438\u0447\u043D\u043E \u0441\u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0435 \u0446\u0430\u0440\u044F\u0442 \u0443\u044E\u0442 \u0438 \u0440\u043E\u0441\u043A\u043E\u0448\u044C.
local.room.standart.view = \u0418\u0437\u0443\u043C\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0432\u0438\u0434 \u043D\u0430 \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0435 \u043B\u0435\u0441\u0430, \u043F\u043E\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u0433\u043E\u0440\u043D\u0443\u044E \u0446\u0435\u043F\u044C Sierra de Tramuntana
local.room.h3 = \u041E \u043D\u0430\u0448\u0438\u0445 \u043D\u043E\u043C\u0435\u0440\u0430\u0445
local.room.info1 = \u0418\u0437 \u043D\u0430\u0448\u0438\u0445 \u043D\u043E\u043C\u0435\u0440\u043E\u0432, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0432\u0435\u0440\u0445\u043D\u0438\u0445  \u044D\u0442\u0430\u0436\u0430\u0445 \u043E\u0442\u0435\u043B\u044F, \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F  \u0437\u0430\u0432\u043E\u0440\u0430\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u0435  \u0432\u0438\u0434\u044B \u043D\u0430 \u043C\u043E\u0440\u0435  \u0438 \u0433\u043E\u0440\u044B. 
local.room.info2 = \u041D\u043E\u043C\u0435\u0440\u0430  \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u044B \u0432 \u0441\u0442\u0438\u043B\u0435 \u043B\u043E\u0444\u0442\u0430, \u0433\u0434\u0435 \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u044B \u0436\u0438\u043B\u0430\u044F \u0438 \u043E\u0431\u0435\u0434\u0435\u043D\u043D\u0430\u044F \u0437\u043E\u043D\u044B. \u0412 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0445,  \u0433\u0430\u0440\u043C\u043E\u043D\u0438\u0447\u043D\u043E \u0441\u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0430\u0445  \u0446\u0430\u0440\u044F\u0442 \u0443\u044E\u0442 \u0438 \u0440\u043E\u0441\u043A\u043E\u0448\u044C.
local.room.info3 = \u0418\u0437\u044B\u0441\u043A\u0430\u043D\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u044C\u0435\u0440, \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u0442\u0435\u0440\u0440\u0430\u0441\u0430 \u0438\u043B\u0438 \u0431\u0430\u043B\u043A\u043E\u043D \u043F\u043E\u0434\u043E\u0439\u0434\u0443\u0442 \u043A\u0430\u043A \u0434\u043B\u044F \u0448\u0443\u043C\u043D\u044B\u0445 \u0432\u0435\u0447\u0435\u0440\u0438\u043D\u043E\u043A, \u0442\u0430\u043A \u0438 \u0434\u043B\u044F \u0443\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u0430 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435 \u043C\u0443\u043B\u044C\u0442\u0438\u043C\u0435\u0434\u0438\u0439\u043D\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u043E\u043C\u0444\u043E\u0440\u0442 \u0434\u043B\u044F \u043E\u0442\u0434\u044B\u0445\u0430 \u0438 \u0440\u0430\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0439.

local.log.in = \u0412\u043E\u0439\u0442\u0438
local.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
local.authorization = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F

local.login = \u041B\u043E\u0433\u0438\u043D
local.password = \u041F\u0430\u0440\u043E\u043B\u044C
local.repeat.password = \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
local.email = \u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
local.name = \u0418\u043C\u044F
local.surname = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
local.patronymic = \u041E\u0442\u0447\u0435\u0441\u0442\u0432\u043E
local.passport = \u041F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435

local.yes = \u0414\u0430
local.no = \u041D\u0435\u0442
local.back = \u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443

local.footer.back = \u0412\u0432\u0435\u0440\u0445
local.footer.copyright = \ Copyright \u00A9 2015 Moroz Marina

local.validation.login = \u041B\u043E\u0433\u0438\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0431\u0443\u043A\u0432\u044B \u0438 \u0446\u0438\u0444\u0440\u044B \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 3-20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
local.validation.password = \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0431\u0443\u043A\u0432\u044B \u0438 \u0447\u0438\u0441\u043B\u0430 \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 5-20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
local.validation.repassword = \u0414\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044E, \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u043C\u0443 \u0432\u044B\u0448\u0435
local.validation.email = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u0441\u0432\u043E\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
local.validation.name = \u0418\u043C\u044F \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 1-20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
local.validation.surname = \u0424\u0430\u043C\u0438\u043B\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 1-20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
local.validation.patronymic = \u041E\u0442\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 1-20 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
local.validation.passport = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435

local.button.enter = \u0412\u043E\u0439\u0442\u0438
local.button.registrate = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F

local.palceholder.login = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
local.palceholder.password = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
local.palceholder.email = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
local.palceholder.name = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0435 \u0438\u043C\u044F
local.palceholder.surname = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0444\u0430\u043C\u0438\u043B\u0438\u044E
local.palceholder.patronymic = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043E\u0442\u0447\u0435\u0441\u0442\u0432\u043E
local.palceholder.passport = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435

local.index.hotelname = \u041E\u0422\u0415\u041B\u042C JUMEIRAH PORT SOLLER HOTEL & SPA
local.index.article.text.header = \u041C\u0415\u0416\u0414\u0423 \u041C\u041E\u0420\u0415\u041C \u0418 \u041D\u0415\u0411\u041E\u041C \u0421\u0420\u0415\u0414\u0418\u0417\u0415\u041C\u041D\u041E\u041C\u041E\u0420\u042C\u042F
local.index.article.text.context_1 = \u0420\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0439 \u043D\u0430 \u0436\u0438\u0432\u043E\u043F\u0438\u0441\u043D\u043E\u043C, \u0441\u0435\u0432\u0435\u0440\u043E-\u0437\u0430\u043F\u0430\u0434\u043D\u043E\u043C \u043F\u043E\u0431\u0435\u0440\u0435\u0436\u044C\u0435 \u041C\u0430\u0439\u043E\u0440\u043A\u0438, \u043E\u0442\u0435\u043B\u044C Jumeirah Port Soller Hotel & Spa \u0441\u043B\u0443\u0436\u0438\u0442 \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u043C \u043D\u043E\u0432\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0440\u043E\u0441\u043A\u043E\u0448\u0438 \u043D\u0430 \u0438\u0441\u043F\u0430\u043D\u0441\u043A\u043E\u043C \u043E\u0441\u0442\u0440\u043E\u0432\u0435. \u041A\u0443\u0440\u043E\u0440\u0442, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0439 \u043D\u0430 \u0443\u0442\u0435\u0441\u0435 \u0441 \u0432\u0438\u0434\u043E\u043C \u043D\u0430 \u0443\u044E\u0442\u043D\u0443\u044E \u0431\u0443\u0445\u0442\u0443 \u041F\u043E\u0440\u0442 \u0421\u043E\u043B\u043B\u0435\u0440 \u0438 \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0439 \u0433\u043E\u0440\u043D\u043E\u0439 \u0446\u0435\u043F\u044C\u044E \u0422\u0440\u0430\u043C\u0443\u043D\u0442\u0430\u043D\u0430, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0443\u0431\u0435\u0436\u0438\u0449\u0435 - \u043E\u043D \u043A\u0430\u043A \u0431\u0443\u0434\u0442\u043E \u043F\u0430\u0440\u0438\u0442 \u043C\u0435\u0436\u0434\u0443 \u043D\u0435\u0431\u043E\u043C \u0438 \u043C\u043E\u0440\u0435\u043C.
local.index.article.text.context_2 = \u041D\u0430\u0448 \u043F\u044F\u0442\u0438\u0437\u0432\u0435\u0437\u0434\u043E\u0447\u043D\u044B\u0439 \u043E\u0442\u0435\u043B\u044C \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 121 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u0441 \u0432\u0438\u0434\u043E\u043C \u043D\u0430 \u043C\u043E\u0440\u0435 \u0438\u043B\u0438 \u0433\u043E\u0440\u044B. \u041D\u043E\u043C\u0435\u0440\u0430 \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u044E\u0442\u0441\u044F \u0432 11 \u0437\u0434\u0430\u043D\u0438\u044F\u0445, \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u044B\u0445 \u043C\u0435\u0436\u0434\u0443 \u0441\u043E\u0431\u043E\u0439 \u0446\u0432\u0435\u0442\u0443\u0449\u0438\u043C\u0438 \u0441\u0430\u0434\u0430\u043C\u0438. \u0412 \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0442\u0430\u043A\u043E\u0439 \u043A\u0440\u0430\u0441\u043E\u0442\u044B, \u0432\u044B \u043F\u043E \u0434\u043E\u0441\u0442\u043E\u0438\u043D\u0441\u0442\u0432\u0443 \u043E\u0446\u0435\u043D\u0438\u0442\u0435 \u0431\u0430\u043B\u043A\u043E\u043D \u0438\u043B\u0438 \u0442\u0435\u0440\u0440\u0430\u0441\u0443 \u0432 \u0432\u0430\u0448\u0435\u043C \u043D\u043E\u043C\u0435\u0440\u0435, \u043E\u0442\u043A\u0443\u0434\u0430 \u043C\u043E\u0436\u043D\u043E \u043B\u044E\u0431\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0436\u0438\u0432\u043E\u043F\u0438\u0441\u043D\u044B\u043C \u0432\u0438\u0434\u043E\u043C \u043D\u0430 \u043E\u043A\u0440\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u0438.
local.index.article.text.context_3 = \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0442\u0435\u043F\u043B\u043E\u043C\u0443 \u0441\u0440\u0435\u0434\u0438\u0437\u0435\u043C\u043D\u043E\u043C\u043E\u0440\u0441\u043A\u043E\u043C\u0443 \u043A\u043B\u0438\u043C\u0430\u0442\u0443 \u0438 \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u043E\u043C\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044E \u043E\u0442\u0435\u043B\u044F, \u044D\u0442\u043E \u043C\u0435\u0441\u0442\u043E \u0438\u0434\u0435\u0430\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u0434\u043B\u044F \u0442\u0440\u0430\u043F\u0435\u0437 \u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u0432\u043E\u0437\u0434\u0443\u0445\u0435. \u041C\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u0433\u043E\u0441\u0442\u044F\u043C \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0432\u044B\u0431\u043E\u0440 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0434\u043B\u044F \u043E\u0442\u043B\u0438\u0447\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430 \u043D\u0430 \u041C\u0430\u0439\u043E\u0440\u043A\u0435. \u0427\u0435\u0442\u044B\u0440\u0435 \u0431\u0430\u0440\u0430 \u0438 \u0434\u0432\u0430 \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u0430, \u0433\u0434\u0435 \u043F\u043E\u0434\u0430\u044E\u0442 \u0438\u0441\u043F\u0430\u043D\u0441\u043A\u0438\u0435 \u0434\u0435\u043B\u0438\u043A\u0430\u0442\u0435\u0441\u044B, \u0440\u043E\u0441\u043A\u043E\u0448\u043D\u044B\u0439 \u0441\u043F\u0430-\u0446\u0435\u043D\u0442\u0440 Talise spa, \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B, \u0434\u0432\u0430 \u0431\u0430\u0441\u0441\u0435\u0439\u043D\u0430 \u0438 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0439 \u0431\u0430\u043D\u043A\u0435\u0442\u043D\u044B\u0439 \u0437\u0430\u043B \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F\u043C \u0441\u0430\u043C\u044B\u0445 \u043E\u043F\u044B\u0442\u043D\u044B\u0445 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A\u043E\u0432 \u0438 \u0440\u0430\u0434\u0443\u0448\u043D\u043E \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0433\u043E\u0441\u0442\u0435\u0439 \u043E\u0442\u0435\u043B\u044F Jumeirah Port Soller Hotel & Spa.
local.index.article.text.context_4 = \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043D\u0430\u0448 \u043E\u0442\u0435\u043B\u044C \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0443\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u043C \u0443\u0433\u043E\u043B\u043A\u0435 \u043F\u043E\u0431\u0435\u0440\u0435\u0436\u044C\u044F, \u0434\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0432 \u0430\u044D\u0440\u043E\u043F\u043E\u0440\u0442 \u043D\u0435 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0442\u0440\u0443\u0434\u0430, \u0432\u0441\u0435\u0433\u043E \u0437\u0430 25 \u043C\u0438\u043D\u0443\u0442 \u043D\u0430\u0448 \u0442\u0440\u0430\u043D\u0441\u0444\u0435\u0440 \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442 \u0432\u0430\u0441 \u0432 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0439 \u0430\u044D\u0440\u043E\u043F\u043E\u0440\u0442 \u041F\u0430\u043B\u044C\u043C\u0430-\u0434\u0435-\u041C\u0430\u0439\u043E\u0440\u043A\u0430.
local.index.cabinet = \u041A\u0430\u0431\u0438\u043D\u0435\u0442
local.index.logout = \u0412\u044B\u0439\u0442\u0438
local.index.logout.exit = \u0412\u044B\u0445\u043E\u0434
local.index.logout.exit.text = \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u0439\u0442\u0438?

local.contacts = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
local.contacts.header = \u041A\u041E\u041D\u0422\u0410\u041A\u0422\u041D\u0410\u042F \u0418\u041D\u0424\u041E\u0420\u041C\u0410\u0426\u0418\u042F
local.contacts.contact = \u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C:
local.contacts.tel = \u0422\u0435\u043B:
local.contacts.email = \u042D\u043B. \u043F\u043E\u0447\u0442\u0430:

local.client.title = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C!
local.client.info = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435
local.client.createorder = \u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437
local.client.showorder = \u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437\u044B 
local.client.showbill  = \u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0441\u0447\u0435\u0442
local.client.name = \u0418\u043C\u044F
local.client.role = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0430
local.client.show.order = \u041C\u043E\u0438 \u0437\u0430\u043A\u0430\u0437\u044B
local.client.show.bill = \u041C\u043E\u0438 \u0441\u0447\u0435\u0442\u0430
local.client.create.order = \u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437

local.change.user.info = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

local.createorder.title = \u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437
local.createorder.date.arrival = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u0442\u0443 \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u044F
local.createorder.date.departure = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u0442\u0443 \u043E\u0442\u044A\u0435\u0437\u0434\u0430
local.createorder.free.rooms = \u0421\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u043D\u043E\u043C\u0435\u0440\u0430:
createorder.check = \u0412\u044B\u0431\u0440\u0430\u0442\u044C
createorder.createorder = \u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0437\u0430\u043A\u0430\u0437

createorder.roomnumber      = \u041D\u043E\u043C\u0435\u0440
createorder.room.category = \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
createorder.room.positions = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u0435\u0441\u0442
createorder.room.cost = \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C

local.admin.info = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0435
local.admin.room.administration  = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u043E\u043C\u0435\u0440\u043E\u0432
local.admin.order.administration = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u043E\u0432
local.admin.user.administration  = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
local.admin.add = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u043C\u0435\u0440
local.admin.add.title = \u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043D\u043E\u043C\u0435\u0440\u0430

local.admin.room.administration.roomlist  = \u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u043C\u0435\u0440\u043E\u0432
local.room.administration.roomnumber        = \u041D\u043E\u043C\u0435\u0440 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
local.room.administration.positions = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u0435\u0441\u0442
local.room.administration.cost = \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
local.room.administration.category = \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F
local.room.administration.status = \u0421\u0442\u0430\u0442\u0443\u0441
local.room.administration.action = \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435
local.room.administration.change.status = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
local.room.administration.empty = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
local.room.information = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043D\u043E\u043C\u0435\u0440\u0435

local.client.page.return = \u0412\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

local.order.administration.title = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u043E\u0432
local.order.administration.orders = \u0412\u0441\u0435 \u0437\u0430\u043A\u0430\u0437\u044B
local.order.administration.id.user = ID \u043A\u043B\u0438\u0435\u043D\u0442\u0430
local.order.administration.surname.user = \u0424\u0430\u043C\u0438\u043B\u0438\u044F
local.order.administration.number.room = \u041D\u043E\u043C\u0435\u0440 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
local.order.administration.order.date = \u0414\u0430\u0442\u0430 \u0437\u0430\u043A\u0430\u0437\u0430
local.order.administration.date.arrival = \u0414\u0430\u0442\u0430 \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u044F
local.order.administration.date.departure = \u0414\u0430\u0442\u0430 \u043E\u0442\u044A\u0435\u0437\u0434\u0430
local.order.administration.total.cost = \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0437\u0430\u043A\u0430\u0437\u0430
local.order.administration.status.order = \u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u0430
local.order.administration.change.status.order = \u0421\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u043A\u0430\u0437\u0430
local.order.administration.empty = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
local.order.administration.confirmed = \u041F\u041E\u0414\u0422\u0412\u0415\u0420\u0414\u0418\u0422\u042C
local.order.administration.awaiting = \u041E\u0416\u0418\u0414\u0410\u041D\u0418\u0415
local.order.administration.denied = \u041E\u0422\u041A\u0410\u0417\u0410\u0422\u042C
local.order.administration.change.status.order = \u0421\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u043A\u0430\u0437\u0430

local.user.administration.title = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
local.user.administration.page = \u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
local.user.administration.id = ID
local.user.administration.role = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0430
local.user.administration.change.role = \u0421\u043C\u0435\u043D\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F

local.client.order.title = \u041C\u043E\u0438 \u0437\u0430\u043A\u0430\u0437\u044B
local.client.order.order = \u0417\u0430\u043A\u0430\u0437\u044B \u043A\u043B\u0438\u0435\u043D\u0442\u0430
local.client.order.number.room = \u2116 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
local.client.order.category.room = \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u043D\u043E\u043C\u0435\u0440\u0430
local.client.order.positions  = \u041C\u0435\u0441\u0442 \u0432 \u043D\u043E\u043C\u0435\u0440\u0435
local.client.order.order.date  = \u0414\u0430\u0442\u0430 \u0437\u0430\u043A\u0430\u0437\u0430
local.client.order.ndays = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439
local.client.order.totalcost = \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0437\u0430\u043A\u0430\u0437\u0430
local.client.order.status = \u0421\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u043A\u0430\u0437\u0430
local.client.order.action = \u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437

local.client.bill.title = \u0421\u0447\u0435\u0442\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
local.client.bill.bills = \u0421\u0447\u0435\u0442\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430:
local.client.bill.totalprice = \u0421\u0443\u043C\u043C\u0430 \u043A \u043E\u043F\u043B\u0430\u0442\u0435
local.client.bill.billDate = \u0414\u0430\u0442\u0430 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0447\u0435\u0442\u0430
local.client.bill.status  = \u0421\u0442\u0430\u0442\u0443\u0441 \u0441\u0447\u0435\u0442\u0430
local.client.bill.nroom = \u041D\u043E\u043C\u0435\u0440 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
local.client.bill.dateArrival = \u0414\u0430\u0442\u0430 \u043F\u0440\u0438\u0435\u0437\u0434\u0430
local.client.bill.dateDeparture  = \u0414\u0430\u0442\u0430 \u043E\u0442\u044A\u0435\u0437\u0434\u0430
local.client.bill.payment = \u041E\u043F\u043B\u0430\u0442\u0438\u0442\u044C
